<?php

return [

    'header_tel' => '国内02-8787-7939 海外+886-2-8787-7939',
    'home' => 'ホンムページ',
    'news' => '最新ニュース',
    'product' => '商品紹介',
    'about' => '会社紹介',
    'contact_us' => 'お問合わせ',
    'domestic_calls' => '国内',
    'international_calls' => '海外',
    'search' => '検索',

    'address_header' => '住所',
    'address' => '住所：台北市信義区永吉路168号4Ｆ',
    'station' => '最寄駅：市政府站、永春站',
    'tel' => '連絡先：【国内】02-8787-7939　【海外】+886-2-8787-7939',
    'fax' => 'FAX：02-8787-8616',
    'parking_space' => '駐車場：無',
    'open' => '受付時間：9：00～18：00',
    'closed' => '定休日：土日・台湾の祝日',

    'related_companies' => '関連会社',

    'about_text' => 'XIMOSは電子部品の開発から始め、６～７年に渡り市場開発の経験を積み重ね歩いてきました。
                    そして現在では、物流開発をも手掛けており、主に台湾、日本、韓国、中国とベトナムへと販路を拡大しています。そして私たちはこれらの業務に対し情熱の心を持ち事業を全うしております。<br>
                    XIMOSは全てのお客様や関連会社に信頼できるパートナーと思っていただけるよう努力しております。私たちは常に一つ一つの仕事を大事にし、末永いお付き合いになるよう心掛けております。御社のパートナーとなった際には全力で力を注ぎ、良きパートナーとして歩んでいければと思っていますのでいつでもお気軽にご相談ください。<br>
                    また社員にとって、XIMOSはただの会社ではなく、我が家のようなところと思ってもらいたい。そして社員全員が家族のように協力し合いながら頑張っていきたいとそんな思いも持っております。実際に当社では日本語の研修はもちろん、週例集会、月例集会などを開催しています。社員が学べる環境を提供する事で社員皆がお互い努力し、ともに成長できればと願っています。積極的に前に進む社員がいるからこそ、会社も一緒に前に進む事ができています。社員たちが会社のために努力してくれている事、私は心から感謝してます。<br>
                    未来の世茂科技は社員皆にとって一番安心できる場所になり、お客様にとっても一番信頼できるパートナーでありたいと願っています。',

];
