<?php

return [

    'header_tel' => '国内02-8787-7939 国外+886-2-8787-7939',
    'home' => '首页',
    'news' => '最新消息',
    'product' => '产品介绍',
    'about' => '公司介绍',
    'contact_us' => '谘询我们',
    'domestic_calls' => '国内',
    'international_calls' => '国外',
    'search' => '搜寻',

    'address_header' => '地址',
    'address' => '地址：台北市信义区永吉路168号4楼',
    'station' => '地下铁：市政府站、永春站',
    'tel' => '联络电话：【国内】02-8787-7939　【国外】+886-2-8787-7939',
    'fax' => 'FAX：02-8787-8616',
    'parking_space' => '停车位：无',
    'open' => '服务时间：9：00～18：00',
    'closed' => '公休日：周六、日及国定放假日',

    'related_companies' => '关系企业',
    'contact_now' => '立即询价',
    'contact_name' => '姓名',
    'contact_tel' => '联络电话',
    'contact_email' => '联络信箱',
    'contact_product' => '询价产品',
    'contact_content' => '询价内容',

    'about_text' => '世茂科技（XIMOS）从电子零件（Schotkky Barrier Diode）开始做起，历经了六七年的市场开发经验，不断的修正。直到今日朝着物流通路开发的路线前进，销售地区以台湾、日本、韩国、中国大陆及越南为主。我们抱持着热诚去经营着我们的商品与市场。<br>
                    我希望 XIMOS 对外所有的客户及合作厂商皆是可以信任的对象。我们永远都抱持着能长久合作的心态去对待每一个机会。即使当下没有合作机会，多一个朋友便多一份力。我们遍布全球的合作对象说不定也有是您寻找的厂商也不一定？<br>
                    对员工来说，我不希望 XIMOS 只是一间公司，更希望它像一个家。希望员工们能把彼此当作家人，有良好的沟通与合作。而 XIMOS 更需提供一个舒适的学习环境让同仁们互相激励并一起成长、进步。不管是上公司的日文课、周会、甚至是月会，都是公司期望同仁们能够把握学习机会的最佳场合。拥有积极向上的人员，公司才会因这个大家庭而向前迈进。员工们对 XIMOS 的每一份付出，我看在眼里由衷的感谢。<br>
                    未来的世茂科技要成为员工最稳定的依靠，也要成为客户最知心的合作对象。',
    'more' => '更多',
];
