<?php

return [

    'header_tel' => '國内02-8787-7939 國外+886-2-8787-7939',
    'home' => '首頁',
    'news' => '最新消息',
    'product' => '產品介紹',
    'about' => '公司介紹',
    'contact_us' => '聯絡我們',
    'domestic_calls' => '國內',
    'international_calls' => '國外',
    'search' => '搜尋商品',

    'address_header' => '地址',
    'address' => '地址：台北市信義區永吉路168號4樓',
    'station' => '鄰近捷運站：市政府站、永春站',
    'tel' => '聯絡電話：【國内】02-8787-7939　【國外】+886-2-8787-7939',
    'fax' => 'FAX：02-8787-8616',
    'parking_space' => '停車場：無',
    'open' => '服務時間：9：00～18：00',
    'closed' => '公休日：週六、日及國定假日',

    'related_companies' => '相關企業',
    'contact_now' => '立即詢價',
    'contact_name' => '姓 名',
    'contact_tel' => '聯 絡 電 話',
    'contact_email' => '聯 絡 信 箱',
    'contact_product' => '詢 價 產 品',
    'contact_content' => '詢 價 內 容',

    'about_text' => '世茂科技（XIMOS）從電子零件（Schotkky Barrier Diode）開始做起，歷經了六七年的市場開發經驗，不斷的修正。直到今日朝著物流通路開發的路線前進，銷售地區以台灣、日本、韓國、中國大陸及越南為主。我們抱持著熱誠去經營著我們的商品與市場。<br>
                    我希望 XIMOS 對外所有的客戶及合作廠商皆是可以信任的對象。我們永遠都抱持著能長久合作的心態去對待每一個機會。即使當下沒有合作機會，多一個朋友便多一份力。我們遍佈全球的合作對象說不定也有是您尋找的廠商也不一定？<br>
                    對員工來說，我不希望 XIMOS 只是一間公司，更希望它像一個家。希望員工們能把彼此當作家人，有良好的溝通與合作。而 XIMOS 更需提供一個舒適的學習環境讓同仁們互相激勵並一起成長、進步。不管是上公司的日文課、週會、甚至是月會，都是公司期望同仁們能夠把握學習機會的最佳場合。擁有積極向上的人員，公司才會因這個大家庭而向前邁進。員工們對 XIMOS 的每一份付出，我看在眼裡由衷的感謝。<br>
                    未來的世茂科技要成為員工最穩定的依靠，也要成為客戶最知心的合作對象。',
    'more' => '更多',
];
